/* accessibility label done */
"accessibility.label.done" = "完成";

/* accessibility label next */
"accessibility.label.next" = "下一個";

/* accessibility label previous */
"accessibility.label.previous" = "以前";

/* default error alert multiple cancel button title */
"error.alert.cancel-button-title.multiple" = "取消";

/* default error alert single cancel button title */
"error.alert.cancel-button-title.single" = "好";

